[
    {
        "serviceId": 1,
        "title": "Short distance Moving (Basic)",
        "details": "CarryYou makes your shifting very easy with an affordable price. In this basic service, customer will pack their own belongings and CarryYou Guy moves your belongings and furniture from your pick-up address to your drop-off destination. CarryYou will not be responsible for packing or arranging belongings after unloading. The maximum distance between pickup and drop-off place must not cross 50 km.",
        "img": "https://lirp.cdn-website.com/906c72a1/dms3rep/multi/opt/44818097-640w.jpg",
        "price": 50
    },
    {
        "serviceId": 2,
        "title": "Long distance moving (Basic)",
        "details": "Long distance moving service helps you to move your household furniture’s to your next destination far away from recent location. CarryYou’s basic long-distance service comes with an affordable price which includes loading household belongings and drop them to the destination place. CarryYou will not be responsible for packing or arranging belongings before or after unloading. The maximum distance between pickup and drop-off place must not cross 300 km.",
        "img": "https://media.istockphoto.com/id/1142849991/vector/moving-truck-and-moving-boxes-outdoors-removal.jpg?s=612x612&w=0&k=20&c=0dUSaNY38rXzoDQWh1IAKDivf9iQH0x0-Vh3NXPqv1Y=",
        "price": 200
    },
    {
        "serviceId": 2,
        "title": "Short distance Moving (Advance)",
        "details": "If you are looking for reliable and trustworthy moving professional, you are in the right place. Short distance advance moving service helps you to move your important stuffs within short distances. In this service, moving guy will provide his assistance for packing the items before loading to the moving vehicle. Packaging materials could also be asked but extra charge will be applied for that. Moreover, CarryYou will help you to unpacking and arranging items in your house after unloading from moving van. The maximum distance between pickup and drop-off place must not cross 50 km.",
        "img": "https://alltimemoving.ca/wp-content/uploads/2019/06/moving-illus@2x-3-2.png",
        "price": 100
    },
    {
        "serviceId": 4,
        "title": "Long distance Moving (Advance)",
        "details": "Long-distance relocation is often one of the greatest causes of stress for many people. And not without reason. However, there are ways to make long distance moving stress-free and enjoyable by choosing the long- distance advance moving service. Long distance advance moving service helps you to move your important stuffs within long distances. In this service, moving guy will provide his assistance for packing the items before loading to the moving vehicle. Packaging materials could also be asked but extra charge will be applied for that. Moreover, CarryYou will help you to unpacking and arranging items in your house after unloading from moving van. The maximum distance between pickup and drop-off place must not cross 300 km.",
        "img": "https://jts.lk/wp-content/uploads/2020/10/moving-services.jpg",
        "price": 300
    },
    {
        "serviceId": 5,
        "title": "Commercial moving",
        "details": "A moving service is not there to just transfer your belongings from one place to another. It takes great knowledge of the moving process, as well as significant personal skills to make your business relocation a pleasant experience. CarryYou’s commercial moving service plan helps you to relocating your office within less than expected time. This service also include packing and arranging office supplies before and after transfer. This service will not charge you extra if the distance between pickup and drop-off place remains within 100 km.",
        "img": "https://www.womenonbusiness.com/wp-content/uploads/2021/04/office-moving.png",
        "price": 250
    },
    {
        "serviceId": 6,
        "title": "Senior moving",
        "details": "Moving is always a challenging process, both emotionally and logistically. Besides having to deal with many technical chores including organizing and packing, there is the whole sentimental part one has to deal with. Whether you are helping a senior to move, or you are one yourself, know that CarryYou will be there every step of the way. CarryYou offer you top-class services of senior moving. It includes moving, packing and storage services as well as full support for your upcoming move. While we are on top of all your moving errands, you are free to focus on the more important matter. Senior movers now can easily rely on carryYou.",
        "img": "https://peabody.place/wp-content/uploads/2021/07/Moving-With-Seniors.jpg",
        "price": 300
    }
]